LEXICON_RU = {
    'start': 'Привет!\nДавай сыграем в "Камень, ножницы, бумага"\n\n',
    'help': 'Загадай один из трёх предметов:\n'
             'камень, ножницы или бумагу.\n\n'
             'Условия победы таковы:\n'
             '- камень ломает ножницы\n'
             '- ножницы режут бумагу\n'
             '- бумага накрывает камень\n\n'
             'Сыграем?',
    'menu': 'Show must go on!',
    'game': 'Камень, ножницы, бумага, СУ-Е-ФА!',
    'win': 'Ты выиграл! Молоток!\n\n'
           'Еще разок?',
    'lose': 'Ты проиграл:( Лошара=)\n\n'
           'Еще разок?',
    'draw': 'Ничья!\n\n'
            'Давай еще...',
    'reset': 'Счёт сброшен',
    'err': 'Не понятно\n'
           'Жми на кнопку - получишь результат'

}
