LEXICON_RU = {
    'start_txt': '<b>Привет!</b>\nДавай сыграем в "Камень, ножницы, бумага."\n\n',
    'help_btn': 'Правила игры',
    'help_txt': 'Загадай один из трёх предметов:\n'
                'камень, ножницы или бумагу.\n\n'
                'Условия победы таковы:\n'
                '- камень ломает ножницы\n'
                '- ножницы режут бумагу\n'
                '- бумага накрывает камень\n\n'
                '<b>Сыграем</b>?',
    'menu_btn': 'Выйти в меню',
    'menu_txt': 'Show must go on!',
    'score_btn': 'Счёт',
    'start_game': 'Начать игру',
    'cont_game': 'Сыграть ещё',
    'stone': 'Камень ✊🏼',
    'scissors': 'Ножницы ✌🏼',
    'paper': 'Бумага ✋🏼',
    'game': 'Камень, ножницы, бумага, СУ-Е-ФА!',
    'win': 'Ты выиграл! Молоток!\n\n'
           'Еще разок?',
    'lose': 'Ты проиграл:( Лошара=)\n\n'
           'Еще разок?',
    'draw': 'Ничья!\n\n'
            'Давай еще...',
    'reset_btn': 'Сбросить счёт',
    'err': 'Не понятно\n'
           'Жми на кнопку - получишь результат'

}
